/* No comment provided by engineer. */
" %d minute" = " %d minute";

/* No comment provided by engineer. */
" %d minutes" = " %d minutes";

/* No comment provided by engineer. */
" 7.30 pm - midnight" = " 07h30 à minuit";

/* No comment provided by engineer. */
" now!" = "heure!";

/* No comment provided by engineer. */
" TO " = " AU ";

/* No comment provided by engineer. */
"(and get your free entry)" = "(Et obtenez votre entrée gratuite) ";

/* No comment provided by engineer. */
"+39 -(0)41-2695826 (from 7.00 pm - midnight)" = "+39 -(0)41-2695826 (de 19h00 à minuit)";

/* No comment provided by engineer. */
"+39 -(0)41-5297201 (7.30 pm - midnight)" = "+39 -(0)41-5297201 (de 19h00 à minuit)";

/* No comment provided by engineer. */
"+39 -(0)41-5297230 (from 9.30 am - 5.30 pm)" = "+39 -(0)41-5297230  (de 09h30 à 17h30)";

/* No comment provided by engineer. */
"+39 -(0)41-5415923 (from 9.30 am - 5.30 pm)" = "+39 -(0)41-5415923 (de 09h30 à 17h30)";

/* No comment provided by engineer. */
"7.30 pm - midnight" = "19h30 à minuit";

/* No comment provided by engineer. */
"At our machines, minimum bets start from € 0.01 (1 Euro cent) up to €10.00 with maximum bets up to €500 a spin." = "Pour jouer, nos machines accèptent un minimum d'un centime d'euro jusqu'à des mises multiples de la base 10,00 euros, avec des mises maximales de 500,00 euros.";

/* No comment provided by engineer. */
"Be patient" = "Encore un moment";

/* No comment provided by engineer. */
"Ca' Noghera is Italy’s first American-style casino: 4000 square metres of slot machines and ancillary games services.\n\nCa' Vendramin Calergi: an offer in which state-of-the-art technology blends perfectly into a setting that is both historical and extraordinary" = "Ca 'Noghera, le premier casino à l'américaine en Italie: 4000 mètres carrés de machines à sous et des services relatifs au jeu.\n\nCa 'Vendramin Calergi:. une offre où la technologie d'avant-garde s'intègre parfaitement dans une ambiance ancienne et extraordinaire";

/* No comment provided by engineer. */
"Classifica \"Venice Poker Championship\" conclusa al  %@" = "Classement \"Venise Poker Championship\" terminé à %@";

/* No comment provided by engineer. */
"Closed:" = "Fermé:";

/* No comment provided by engineer. */
"Credit cards:" = "Cartes de crédit:";

/* No comment provided by engineer. */
"December 24 and 25" = "24 et 25 décembre";

/* No comment provided by engineer. */
"Dedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "Un hommage au grand compositeur qui a vécu à Venise dans le palais historique qui abrite le casino et un privilège incomparable pour les visiteurs du casino. Le Ristorante Wagner, à l'étage principal de Ca 'Vendramin Calergi, offre le plaisir exclusif d'un dîner raffiné. 150 couverts répartis dans trois ambiances d'exception: Salle Palma, Salle Jaune et la Salle Rouge, décorées avec des toiles de Palma le Jeune et des fresques de Gian Battista Crosato. Spécialités gastronomiques de tous les temps et spécialités de poisson, dans la typique tradition culinaire lacustre. Des événements uniques et de la musique des grands maîtres, comme un délice supplémentaire pour les clients du restaurant.";

/* No comment provided by engineer. */
"DON'T HAVE AN ACCOUNT YET?" = "VOUS N'AVEZ PAS ENCORE DE COMPTE?";

/* No comment provided by engineer. */
"Email: %@" = "E-MAIL: %@";

/* No comment provided by engineer. */
"EMAIL" = "E-MAIL";

/* No comment provided by engineer. */
"Error" = "ERREUR";

/* No comment provided by engineer. */
"Events" = "ÉVÈNEMENTS";

/* No comment provided by engineer. */
"EVERYDAY" = "TOUS LES JOURS";

/* No comment provided by engineer. */
"FORGOT?" = "OUBLIÉ?";

/* No comment provided by engineer. */
"FROM " = "DU ";

/* No comment provided by engineer. */
"FROM %@ to %@" = "DU %1$@ AU %2$@";

/* No comment provided by engineer. */
"FROM CA' NOGHERA" = "DEPUIS CA' NOGNERA";

/* No comment provided by engineer. */
"FROM MESTRE" = "DEPUIS MESTRE";

/* No comment provided by engineer. */
"FROM VENEZIA" = "DEPUIS VENISE";

/* No comment provided by engineer. */
"Hi !" = "BONJOUR!";

/* No comment provided by engineer. */
"HOME" = "ACCUEIL";

/* No comment provided by engineer. */
"I'm Here" = "JE SUIS ICI";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant." = "Adapté également pour un repas rapide, il propose une cuisine créative et tendance, mais aussi méditerranéenne et de la tradition vénitienne, viandes et poissons, dans un cadre sophistiqué et glamour. \nLa cuisine est ouverte de 19h00 à 24h00.";

/* No comment provided by engineer. */
"in %d hour" = "entre %d heure";

/* No comment provided by engineer. */
"in %d hours" = "entre %d heures";

/* No comment provided by engineer. */
"in %d minute" = "entre %d minute";

/* No comment provided by engineer. */
"in %d minutes" = "entre %d minutes";

/* No comment provided by engineer. */
"LA PIZZERIA" = "LA PIZZERIA";

/* No comment provided by engineer. */
"LA PROSCIUTTERIA" = "LA PROSCIUTTERIA";

/* No comment provided by engineer. */
"Leaving %@" = "Partie %@";

/* No comment provided by engineer. */
"LIKE US ON FACEBOOK" = "CLIQUEZ SUR LIKE SUR FACEBOOK";

/* DisabledMessage */
"Location services are off" = "SERVICES DE LOCALISATION ÉTEINTS";

/* WhenInUsedMessage */
"Location services are on" = "SERVICES DE LOCALISATION ALLUMÉS";

/* WhenInUseTitle */
"Location services" = "SERVICES DE LOCALISATION";

/* DisabledTitle */
"Location Services" = "SERVICES DE LOCALISATION";

/* No comment provided by engineer. */
"Log In" = "SE CONNECTER";

/* No comment provided by engineer. */
"LOG IN" = "SE CONNECTER";

/* No comment provided by engineer. */
"Log Out" = "SE DÉCONNECTER";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "RISTORANTE MARCO POLO \nAdapté également pour un repas rapide, il propose une cuisine créative et tendance, mais aussi méditerranéenne et de la tradition vénitienne, viandes et poissons, dans un cadre sophistiqué et glamour. \nLa cuisine est ouverte de 19h00 à 24h00.\n\nLA PROSCIUTTERIA\n\nProduits de haute qualité et des vins sélectionnés pour une pause déjeuner à l'enseigne du bon goût.\n\nLA PIZZERIA\n\nGourmandises extravagantes et fumantes pour tous les goûts..";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT" = "RISTORANTE MARCO POLO";

/* No comment provided by engineer. */
"METHODS OF PAYMENT" = "MOYENS DE PAIEMENT";

/* No comment provided by engineer. */
"MY SUBSCRIPTION" = "MES ABONNEMENTS";

/* No comment provided by engineer. */
"NEWSLETTER" = "BULLETIN D'INFORMATIONS";

/* No comment provided by engineer. */
"No Connection" = "PAS DE CONNEXION";

/* No comment provided by engineer. */
"No image for this game" = "PAS D'IMAGE POUR CE JEU";

/* No comment provided by engineer. */
"No services today" = "PAS DE SERVICE AUJOURD'HUI";

/* No comment provided by engineer. */
"Not logged in" = "PAS CONNECTÉ";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening times:" = "Heures d'ouverture:";

/* No comment provided by engineer. */
"Our offering is under constant evolution to guarantee the best in modern technology, in our constant desire to offer the best customer satisfaction." = "Une offre en constante évolution, afin de toujours garantir le meilleur de la technologie moderne, à la recherche constante d'une plus grande satisfaction du client.";

/* No comment provided by engineer. */
"PASSWORD" = "MOT DE PASSE";

/* No comment provided by engineer. */
"Please enter a valid e-mail" = "Merci de saisir une adresse e-mail valide";

/* No comment provided by engineer. */
"Please enter a valid first name and last name" = "Merci de saisir un nom et un prénom valide";

/* No comment provided by engineer. */
"Please like us on Facebook" = "MERCI DE CLIQUER LIKE SUR FACEBOOK";

/* No comment provided by engineer. */
"Please Log in or Sign up." = "MERCI DE VOUS CONNECTER OU VOUS INSCRIRE";

/* No comment provided by engineer. */
"Please note" = "ATTENTION";

/* No comment provided by engineer. */
"Poker hour" = "POKER HOUR";

/* No comment provided by engineer. */
"Products of the highest quality and selected wines for a meal break in pursuit of good taste." = "Produits de haute qualité et des vins sélectionnés pour une pause déjeuner à l'enseigne du bon goût.";

/* No comment provided by engineer. */
"Subscribed !" = "INSCRIT!";

/* No comment provided by engineer. */
"Subscription Failed" = "ÉCHEC DE L'INSCRIPTION";

/* No comment provided by engineer. */
"Swipe to move trough events" = "FAITES GLISSER POUR DÉCOUVRIR LES ÉVÉNEMENTS";

/* No comment provided by engineer. */
"Swipe to reveal extra menù" = "FAITES GLISSER POUR VOIR LE MENU EXTRA";

/* No comment provided by engineer. */
"Swipe to share the event or add to your calendar" = "FAITES GLISSER POUR PARTAGER UN ÉVÈNEMENT OU L'AJOUTER AU CALENDRIER";

/* No comment provided by engineer. */
"Tap to change location" = "CLIQUEZ POUR CHANGER DE PLACE";

/* No comment provided by engineer. */
"Tap to open an event" = "CLICCA PER APRIRE UN EVENTO";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5297230 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-5297201 (7.30 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "tél. +39 - (0) 41-5297230 (de 9h30 à 17h30)\ntél. +39 -(0)41-5297201(de 19h30 à minuit)\n\nHeures d'ouverture: 19h30 à minuit\nFermé: 24 et 25 décembre\n\nCartes de crédit: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5415923 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-2695826 (from 7.00 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "tél. +39 - (0) 41-5297230 (de 9h30 à 17h30)\ntél. +39 -(0)41-5297201(de 19h30 à minuit)\n\nHeures d'ouverture: 19h30 à minuit \nFermé: 24 et 25 décembre\n\nCartes de crédit: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"The location services seems to be disabled from the settings." = "LES SERVICES DE LOCALISATION SEMBLENT ÊTRE DÉSACTIVÉS DANS LES PARAMÈTRES";

/* No comment provided by engineer. */
"The wood oven produces fanciful, smouldering delicacies to suit all tastes." = "Gourmandises extravagantes et fumantes pour tous les goûts..";

/* No comment provided by engineer. */
"TIMETABLES" = "HEURES BUS / NAVETTE";

/* No comment provided by engineer. */
"Today is closed" = "Fermé aujourd'hui";

/* No comment provided by engineer. */
"Today open 11:00 am - 02:45 am" = "OUVERT DE 11h00 À 02h45";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:15 am" = "OUVERT DE 11h00 À 03h15";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:45 am" = "OUVERT DE 11h00 À 03h45";

/* No comment provided by engineer. */
"Today open 11.00 am - 03.15 am" = "OUVERT DE 11h00 À 03h15";

/* No comment provided by engineer. */
"Tournaments" = "TOURNOIS";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE. GO TO PROBABILITY OF WINNING" = "JEUX INTERDITS AU MOINS DE 18 ANS. LE JEU PEUT ENGENDRER UNE DÉPENDANCE PATHOLOGIQUE";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE." = "JEUX INTERDITS AU MOINS DE 18 ANS. LE JEU PEUT ENGENDRER UNE DÉPENDANCE PATHOLOGIQUE.";

/* No comment provided by engineer. */
"Unsubscribed" = "DÉSINSCRIT";

/* No comment provided by engineer. */
"Unsubscription Failed" = "ÉCHEC DE LA DÉSINSCRIPTION";

/* No comment provided by engineer. */
"USERNAME" = "NOM D'UTILISATEUR";

/* No comment provided by engineer. */
"WAGNER RESTAURANT\n\nDedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "RISTORANTE WAGNER\n\nUn hommage au grand compositeur qui a vécu à Venise dans le palais historique qui abrite le casino et un privilège incomparable pour les visiteurs du casino. Le Ristorante Wagner, à l'étage principal de Ca 'Vendramin Calergi, offre le plaisir exclusif d'un dîner raffiné. 150 couverts répartis dans trois ambiances d'exception: Salle Palma, Salle Jaune et la Salle Rouge, décorées avec des toiles de Palma le Jeune et des fresques de Gian Battista Crosato. Spécialités gastronomiques de tous les temps et spécialités de poisson, dans la typique tradition culinaire lacustre. Des événements uniques et de la musique des grands maîtres, comme un délice supplémentaire pour les clients du restaurant.";

/* No comment provided by engineer. */
"WAGNER RESTAURANT" = "RISTORANTE WAGNER";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO\n\nWith the exception of December 24 and 25 the Casinò di Venezia’s two venues, Ca’ Vendramin Calergi and Ca’ Noghera are open all year round.\nAccess to the Casinò di Venezia’s games rooms is restricted to adults only who are in possession of a valid ID document:\n\nacceptable forms of identification include either an ID Card, a driving licence or a passport.\n\n€5.00 Admission Card (services excluded);\n€10.00 Admission Card: a €10 admission.\n\nThe €10.00 Admission Card includes services:\n- The gift of a non convertible chip or ez-pay ticket worth € 10.00 for use at the gaming tables or on the slot machines;\n- cloakroom;\n- parking (at Ca' Noghera it's free of charge; in Venice there is a 50% discount at the ASM and Garage San Marco from Monday to Friday, but Sundays, public holidays and the day before these are excluded);\n- road shuttle service: Casinò di Ca' Noghera - Venice Piazzale Roma and vice versa; Go to timetables\n- road shuttle service: Mestre Railway Station –Ca’ Noghera Casino and vice versa; Go to timetables\n- waterways shuttle service: Piazzale Roma - Ca' Vendramin Calergi and vice versa. Go to timetables\n\nIf you are staying in a hotel in Venice why not ask for a Free Entry Coupon.\n\nThere’s a gift waiting for everyone who comes to gamble at the Casino on their birthday.\n\nThere are lots of different promotions and special occasions every month for organising a visit to our two venues. Gifts from the Casinò di Venezia’s own branded collections. An offer of drinks and snacks, gambling benefits with slot machine tickets or gaming table chips, free.\nFind out about the promotion of the month.\n\n\nMETHODS OF PAYMENT\n\nFor the purchase of means of gambling, we accept:\n- payment in Italian or foreign currency, up to the maximum limit prescribed by current legislation (during the gambling at tables opening times)\n- payment with the following forms of credit cards: Pagobancomat Cash card; Visa; MasterCard, Maestro, China Union Pay.\nPayment of gambling credits or winnings can be made in cash, within the limits prescribed by law, with non-transferable cheques made payable to the client or in the form of a means of gambling.\n\nEach of the Casinò di Venezia’s venues has cashier and POS/credit card and cash card banking service points.\n\nThe use of cash\nLegislative Decree No. 201 of December 06 2013, published in the Official Gazette (No. 284 of December 06 2011) placed a limit on the use of ready cash for any transactions. As a result of this, therefore, the transfer of cash to and from clients within the gaming house can only be for amounts of less than €1000.00." = "CONDITIONS D’ENTRÉE\n\nLe deux sites du Casino de Venise, Ca 'Vendramin Calergi et Ca' Noghera, sont ouverts tous les jours de l'année sauf les 24 et 25 Décembre. \n\nL'accès aux salles de jeux du Casino de Venise est autorisé uniquement aux adultes en possession d'une pièce d'identité: \nsont considérés comme valide la carte d'identité, permis de conduire, passeport.\n\nCarte d'entrée à partir de 5 € (sans services);\nCarte d'entrée à partir de € 10: une bonne entrée de 10 €;\n\nLa carte d'entrée de 10 € comprend les services:\n - jeton ou billet ez-pay d'une valeur de 10,00 € non convertible gratuit et jouable sur les tables de jeu ou les machines à sous;\n- vestiaire;\n- stationnement (pour le site Ca 'Noghera gratuit; pour le site de Venise réduction de 50% près ASM et Garage San Marco, du lundi au vendredi, jours fériés et veille de jours fériés exclus);\n- navette vers le continent: Casino de Ca 'Noghera - Piazzale Roma de Venise et vice versa.\n- navette vers le continent: Mestre Railway - Casino Ca 'Noghera et vice versa. \n- navette fluviale: Piazzale Roma - Ca 'Vendramin Calergi et vice versa.\n\nSi vous êtes un client d'un hôtel à Venise demandez le coupon d'entrée gratuit.\n\nUn cadeau attend tous les clients qui viennent jouer au casino le jour de leur anniversaire.\nTous les mois de nombreuses promotions et des occasions spéciales pour organiser une visite des nos sites. Cadeaux des collections de la marque Casinò di Venezia. Offre de boissons et snacks, avantages de jouer avec des pièces de machine à sous ou des jetons de table gratuits.\n\n\n\n";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO" = "CONDITIONS D’ENTRÉE";

/* No comment provided by engineer. */
"Welcome\n " = "BIENVENUE";

/* No comment provided by engineer. */
"Welcome\n @%@" = "BIENVENUE\n @%@";

/* No comment provided by engineer. */
"Welcome\n %@" = "BIENVENUE\n %@";

/* No comment provided by engineer. */
"Well done" = "BIEN JOUÉ";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter list" = "VOUS ÊTES DÉJÀ INSCRIT À NOTRE NEWSLETTER";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter" = "VOUS ÊTES DÉJÀ INSCRIT À NOTRE NEWSLETTER";

/* No comment provided by engineer. */
"You are close to the Casinò !!!" = "Vous êtes à quelques pas du casino le plus ancien du monde!";

/* No comment provided by engineer. */
"YOU CAN ALSO LOG WITH" = "VOUS POUVEZ VOUS CONNECTER AUSSI AVEC ";

/* No comment provided by engineer. */
"You must confirm all three switch to receive the newsletter" = "VOUS DEVEZ CONFIRMER LES TROIS CHAMPS POUR RECEVOIR LA NEWSLETTER";

/* No comment provided by engineer. */
"Your email address has been added to our Newsletter!" = "VOTRE ADRESSE E-MAIL A ÉTÉ A ÉTÉ AJOUTÉE À NOTRE NEWSLETTER!";

/* No comment provided by engineer. */
"Your email address has been removed from our Newsletter" = "VOTRE ADRESSE E-MAIL A ÉTÉ SUPPRIMÉE DE NOTRE NEWSLETTER";

/* No comment provided by engineer. */
"Your email is not present in our Newsletter" = "VOTRE ADRESSE E-MAIL N'EST PAS PRÉSENTE DANS NOTRE NEWSLETTER";

/* No comment provided by engineer. */
"ENTRY ALLOWED TO ADULTS OVER THE AGE OF EIGTHEEN, ONLY ON PRESENTATION OF A VALID PHOTO IDENTITY CARD" = "ENTRÉE AUTORISÉE UNIQUEMENT AUX MAJEURS SUR PRÉSENTATION D'UNE PIÈCE D'INDENTITÉ VALIDE";

/* No comment provided by engineer. */
"FREE ENTRY\nTICKET" = "INGRESSO GRATUITO";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight." = "Adapté également pour un repas rapide, il propose une cuisine créative et tendance, mais aussi méditerranéenne et de la tradition vénitienne, viandes et poissons, dans un cadre sophistiqué et glamour. \nLa cuisine est ouverte de 19h00 à 24h00.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "RISTORANTE MARCO POLO \nAdapté également pour un repas rapide, il propose une cuisine créative et tendance, mais aussi méditerranéenne et de la tradition vénitienne, viandes et poissons, dans un cadre sophistiqué et glamour. \nLa cuisine est ouverte de 19h00 à 24h00.\n\nLA PROSCIUTTERIA\n\nProduits de haute qualité et des vins sélectionnés pour une pause déjeuner à l'enseigne du bon goût.\n\nLA PIZZERIA\n\nGourmandises extravagantes et fumantes pour tous les goûts..";

/* No comment provided by engineer. */
"FREE ENTRY TICKET" = "ENTRÉE GRATUITE";

/* No comment provided by engineer. */
"The event was added to the calendar." = "L'événement a été ajouté à votre calendrier.";

/* No comment provided by engineer. */
"Stop tutorial" = "Arrêter le tutoriel";

/* No comment provided by engineer. */
"Swipe to move between events" = "FAITES GLISSER POUR NAVIGUER ENTRE LES JOURS";

/* No comment provided by engineer. */
"Swipe to reveal extra Menu" = "FAITES GLISSER POUR OUVRIR LE MENU EXTRA";

/* No comment provided by engineer. */
"The Casinò di Venezia provides opportunities for taking part in national and international competitions.\nThe venue at Ca' Vendramin Calergi, for example, stages the Italian Chemin de Fer Championships (12 rounds a year), the prize winning contests of Chemin de Fer (6 galas a year) and French Roulette tournaments (5 matches a year).\n\nCa' Noghera, on the other hand, stages Texas Hold ’em Poker tournaments every day with online qualifications.\nIn both venues, moreover, it is possible to take part in the Texas Hold ’em Poker international championships that take place regularly at least once a month." = "Au Casino de Venise, vous pouvez participer à des compétitions nationales et internationales.\rAu palais Ca' Vendramin Calergi, par exemple, se déroule le Championnat italien de Chemin de fer (12 manches par an), les rencontres avec prix du Chemin de Fer (6 galas par an) et les tournois de Roulette française (5 manches par an).\rAu Ca' Noghera sont organisés chaque année des tournois de Texas Hold 'em Poker avec des qualifications en ligne.\rPar ailleurs, il est possible de participer dans les deux endroits aux championnats internationaux de Texas Hold 'em Poker, qui ont lieu au moins une fois par mois.\r";

/* No comment provided by engineer. */
"Experiencing the pleasure of gambling and of the challenge in a refined and intriguing location. This is what the Casinò di Venezia’s two venues have to offer, each complete, but with their own unique character.\nAnd you can play online from your own home." = "Vivre le plaisir du jeu et du défi dans un décor raffiné et agréable.\rVoilà l'opportunité qu'offrent les deux sites du Casino de Venise, chacun étant complet, mais avec son caractère original.\rEt son propre jeu en ligne.\r";

/* No comment provided by engineer. */
"EVENTS" = "ÉVÈNEMENTS";

/* No comment provided by engineer. */
"GAMES" = "JEU";

/* No comment provided by engineer. */
"Live music, concerts, disco club, performances, entertainment, bar area and refreshments ranging from Happy Hours to gala dinners.\nA mix of games and entertainment for special evenings of fun devoted to teaching the game." = "Musique live, concerts, discothèques, spectacles, divertissement, piano bar et un restaurant suggestions de l'happy hour au dîner de gala organisée directement dans les deux endroits du Casino de Venise.\nUn mélange de jeu et de divertissement pour les soirées spéciales de plaisir et de divertissement.";

/* No comment provided by engineer. */
"POKER HOUR" = "POKER HOUR";

/* No comment provided by engineer. */
"TOURNAMENTS" = "TOURNOIS";

"Tap the roll for details" = "TOUCHEZ LA COMMANDE DE GLISSEMENT POUR PLUS DE DÉTAILS";

